<?php 
include_once('../common.php');
?>
<!DOCTYPE html>
<html lang="ko">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta property="og:type" content="website">
    <meta property="og:title" content="에픽게임즈">
    <meta property="og:description" content="에픽게임즈">
    <meta property="og:image" content="">
    <meta property="og:url" content="">
    <title>에픽게임즈</title>
    <link rel="stylesheet" href="/v3/resource/css/sub.css">
    <script src="/v3/resource/js/jquery-3.4.1.min.js"></script>
    <script src="/v3/resource/js/slick.min.js"></script>
    <script src="/v3/resource/js/ScrollTrigger.min.js"></script>
    <script src="/v3/resource/js/jquery.menu.min.js"></script>
    <script src="/v3/resource/js/jquery.responsive.min.js"></script>
    <script src="/v3/resource/js/common.js"></script>
    <script src="/v3/resource/js/sub.js"></script>

	
</head>
<body>
<?php include '../inc/common_header.php'; ?>


<div id="sub_visual" class="resource_vi">
	<h2>이용약관</h2>
</div>
<div class="container"> 
	<div class="wrap">

	<div class="board_box margin_t_50">
		<div class="box_wrap">
		본 서비스 이용약관(이하 “본 약관”)은 귀하가 방문자 또는 등록된 이용자로서 EPICLOUNGE 및 관련 회사들(이하 “에픽 라운지” 또는 “회사”)의 웹사이트 및 제공되는 콘텐츠, 기능, 제품 및 서비스(이하 총칭하여 “웹사이트”)를 이용할 때 적용됩니다. 본 약관은 본 약관을 표시하거나 포함하고 있는 기타 회사 서비스(이하 “부가서비스”)를 이용할 경우에도 적용됩니다. 본 약관에서는 웹사이트 및 부가서비스를 총칭하여 “서비스”로 지칭합니다.<br /></br />

서비스를 이용하기 전에 본 약관을 주의 깊게 읽어주시기 바랍니다. 귀하는 서비스를 이용함으로써 본 약관의 적용을 받고 이를 준수하는 것에 동의합니다. 본 약관에 동의하지 않는 경우에는 서비스를 이용하여서는 아니 됩니다.<br /></br />

서비스에 포함되거나 서비스를 통해 귀하에게 제공되는 소프트웨어 또는 서비스는, 본 약관뿐만 아니라 최종이용자 라이선스계약과 같은 귀하와 회사 간에 체결한 별도의 계약에 의거하여 규율될 수 있습니다. 본 약관의 내용이 위 계약과 일치하지 않는 경우, 위 계약의 내용이 우선합니다.</div></div>


	<h3 class="h3">개인정보처리방침</h3>
	<p class="indent">회사 정책을 이해하기 위해서는 서비스의 이용을 규율하는 <a href="https://epiclounge.co.kr/v3/contents/personal.php" target="_blank" style="color:#A259FF">개인정보처리방침</a>을 살펴 주시기 바랍니다.</p>

 


	<h3 class="h3">이용약관에 대한 변경</h3>
	<p class="indent">회사는 때때로 본 약관을 업데이트할 수 있으므로 귀하는 변경사항을 파악하기 위하여 정기적으로 본 페이지를 확인하여야 합니다. 귀하가 본 약관의 수정본이 게시된 이후에도 서비스를 지속적으로 이용할 경우, 이는 귀하가 변경사항을 수용하고 이에 동의함을 의미합니다.</p>

 


	<h3 class="h3">서비스에 대한 접근 및 계정 보안</h3>
	<p class="indent">회사는 귀하에게 통지하지 않고 이용자의 전부 또는 일부(귀하 포함)에 대한 서비스 및 관련 서비스 또는 콘텐츠를 철회하거나 수정하거나 이에 대한 접근을 제한(취소, 종료, 수정 또는 이용자 계정 정지를 포함)할 수 있습니다. 또한 귀하는 귀하의 지리적 위치로 인하여 서비스 또는 일부 특징, 서비스 또는 콘텐츠를 이용하지 못할 수 있습니다. 본 약관상 상반되는 여하한 규정에도 불구하고, 귀하가 본 약관을 위반하는 경우 회사는 이에 근거하여 서비스에 대한 접근을 해지 또는 중단할 수 있습니다.<br /></br />

귀하는 일부 서비스에 접근하기 위하여 등록 상세정보 또는 기타 정보를 제공할 것을 요청 받을 수 있으며, 서비스를 이용하기 위하여서는 귀하가 제공하는 모든 정보가 정확하고, 최신이며, 완전하여야 합니다. 이용자의 전부 또는 일부는 때때로 서비스 또는 특정 게임, 서비스 또는 기능에 접근하기 위하여 업데이트되거나 추가된 소프트웨어를 다운로드할 것을 요청 받을 수 있습니다. 그러한 소프트웨어의 이용약관은 귀하와 회사 간에 체결한 별도의 계약에 의거하여 규율될 수 있습니다.<br /></br />

회사의 보안 절차상 이용자명, 비밀번호 또는 여타 정보를 선택하거나 부여 받는 경우, 귀하는 그러한 정보(이용자명 제외)를 기밀로 유지하여야 하고, 타인에게 공개하여서는 아니 됩니다. 귀하는 귀하의 이용자명 또는 비밀번호의 무단 이용 또는 기타 보안에 대한 위반 사항을 즉시 회사에 통지하여야 합니다. 귀하가 공용 또는 공유 컴퓨터에서 귀하의 계정에 접근하는 경우 타인이 귀하의 비밀번호 또는 기타 개인정보를 보거나 기록할 수 없도록 특히 주의를 기울여야 합니다. 귀하는 본인의 계정을 통하여서만 서비스에 접근할 수 있습니다. 이용자들은 그들의 계정을 소유하지 않으며, 계정 또는 액세스 키(access key)를 선물하거나 기타 방법으로 이전하는 것은 금지됩니다.<br /></br />

회사는 귀하의 대화명이 불쾌감을 주거나 오해의 소지가 있는 경우, 제3자의 권리를 침해할 가능성이 있는 경우 또는 귀하가 1년 이상 활동하지 아니한 경우에는 귀하의 대화명을 변경할 권리가 있습니다.</p>



	<h3 class="h3">지식재산권</h3>
	<p class="indent">모든 콘텐츠, 특징 및 기능을 포함한 서비스는 회사, 라이선서 또는 그러한 자료의 기타 제공자들이 소유하며, 국내 및 해외의 저작권, 상표, 특허 및 기타 지식재산권 또는 전유적 권리에 관한 법률의 보호를 받습니다.<br /></br />

귀하는 사적, 비상업적 목적 또는 회사의 현재 또는 장래의 고객으로서 귀하의 역할과 관련된 합당한 사업적 목적으로만 서비스를 이용하실 수 있습니다. 아래 명시된 사항을 제외하고 귀하는 서비스를 통하여 수집한 자료를 복제, 수정, 2차적 저작물의 작성, 전시, 공연, 재배포 또는 전송하거나, 서비스 자료의 복사본에서 저작권, 상표 또는 기타 전유적 권리에 관한 고지를 삭제 또는 변경할 수 없습니다. 그러나 귀하가 본 약관을 준수하는 경우, 본 웹사이트에 공개적으로 게시되어 있는 콘텐츠 일부의 수정되지 않은 복사본을 제한적이고 비상업적인 목적으로 기타 장소 및 기타 웹사이트에서 이용할 수 있습니다.<br /></br />

귀하는 서비스, 그에 대한 접근, 이용 또는 서비스를 통하여 이용 가능한 서비스 또는 자료들의 일부를 상업적 목적으로 복제, 판매 또는 이용할 수 없습니다. <br /></br />

명확히 하자면 위의 허용된 사항들은 서비스와 관련하여서만 적용되며, 서비스와 관련된 서버, 컴퓨터 또는 데이터베이스와 관련하여서는 어떠한 권리도 부여되지 않습니다.</p>

 



	<h3 class="h3">이용 금지사항</h3>
	<p class="indent">귀하는 오직 합법적 목적으로 서비스 이용약관에 따라서만 서비스를 이용할 수 있습니다. 귀하는 불법적으로 또는 서비스의 의도된 이용 범위(회사의 독자적인 판단에 따름)를 벗어나 서비스에 접근하거나 이용하지 않을 것에 동의합니다.</p>

 


	<h3 class="h3">이용자 게시물</h3>
	<p class="indent">서비스는 귀하가 서비스에서 또는 서비스를 통하여 회사 및 기타 이용자들에 대해 콘텐츠 또는 자료(이하 “이용자 게시물”)를 게시, 제출, 게재, 전시 또는 전송(이하 “게시”)하도록 허용하는 다양한 포럼, 네트워크 및 기타 상호적 특징을 포함합니다.<br /></br />

모든 이용자 게시물은 다음의 콘텐츠 기준을 준수하여야 합니다. 이용자 게시물은 불법적, 사기적, 기만적, 외설적, 협박적이거나, 명예훼손, 프라이버시나 지식재산권을 침해하는 내용, 또는 기타 방법으로 제3자에게 해가 되거나 반발을 유발할 수 있는 내용이어서는 아니 되며, 소프트웨어 바이러스, 상업적 광고, 연쇄 편지, 대량 메일, 또는 기타 형태의 “스팸”으로 구성되거나 이를 포함하여서는 아니 됩니다.<br /></br />

귀하가 게시하는 이용자 게시물은 기밀에 해당하지 않고 비전유적인 정보로 간주되며, 귀하는 회사에 대하여 전세계 어떤 매체에서도 이용자 게시물을 이용, 복제, 재생산, 변경, 개작, 게재, 번역, 2차 저작물의 생성, 배포 및 전시할 수 있는 비독점적이고, 로열티가 부과되지 않으며, 영구적이고, 철회할 수 없으며, 완전히 서브라이선스가 가능한 권리를 부여합니다. 그러나 회사는 <a href="https://epiclounge.co.kr/v3/contents/personal.php" target="_blank"">링크</a>에서 확인할 수 있는 회사의 개인정보처리방침에 따라서만 귀하가 제공하는 개인정보를 공유할 것입니다.<br /></br />

귀하는 이용자 게시물을 게시할 당시 이용자 게시물에 대한 모든 권리는 귀하가 보유하고 기타 방법으로 통제하며, 이용자 게시물이 정확하고 사기 또는 기만의 내용을 포함하지 않으며, 이용자 게시물이 본 약관 또는 제3자의 권리(지식재산권 또는 기타 권리)를 침해하지 않고, 어떠한 사람 또는 주체에 피해를 입히지 않을 것을 진술하고 보장합니다. 귀하는 귀하의 이용자 게시물이 서비스의 다른 이용자에 의하여 복제되거나 서비스 및 서비스의 외부에서 논의될 수 있고, 만약 귀하가 그러한 이용을 위하여 이용자 게시물을 제출할 권리를 보유하고 있지 아니하는 경우 귀하가 책임을 지게 될 수 있음을 이해합니다. 회사는 귀하 또는 제3자가 게시하는 콘텐츠에 대하여 책임을 지지 아니하며, 어떠한 의무도 부담하지 아니합니다.<br /></br />

회사는 이용자 게시물을 모니터링 및 편집 또는 삭제할 권리가 있으나 그러한 의무는 없습니다. 또한 회사는 본 약관에 대한 위반을 포함하되 이에 한정되지 아니한 어떠한 이유로든 또는 아무런 이유 없이 귀하의 서비스의 전부 또는 일부에 대한 접근을 정지할 권리를 보유합니다.</p>

 


	<h3 class="h3">링크</h3>
	<p class="indent">귀하는 공정하며 회사 평판을 이용하거나 손해를 입히지 않는 방식으로 서비스에서 공개적으로 제공될 수 있는 부분으로 링크를 게시할 수 있습니다. 그러나 회사의 연관성, 승인 또는 지지를 암시하는 방식으로 링크를 게시할 수 없습니다. 기타 웹사이트 또는 서비스에 대한 프레임으로는 연결할 수 없습니다. 회사는 통지 없이 링크에 대한 허가를 철회할 권리를 보유합니다.<br /><br />

서비스가 제3자가 제공하는 기타 사이트 및 자원에 대한 링크를 포함하는 경우, 이러한 링크는 귀하의 편의를 위하여 제공됩니다. 회사는 그러한 사이트 또는 자원의 콘텐츠를 통제하지 않고, 이에 대한 책임 또는 귀하가 이를 이용함으로써 야기되는 어떠한 손실 또는 손해에 대한 책임도 지지 않습니다.</p>

 


	<h3 class="h3">보증의 부인</h3>
	<p class="indent">서비스 및 모든 정보, 콘텐츠, 자료, 제품(소프트웨어 포함) 및 서비스에 포함되거나 서비스를 통하여 기타 방식으로 귀하가 접할 수 있는 기타 서비스는 “있는 그대로”, “가능한 경우에만” 회사에 의하여 제공됩니다. 회사는 명시적으로든 묵시적으로든, 서비스의 운영이나 정보, 콘텐츠, 자료, 제품(소프트웨어 포함) 또는 서비스에 포함되거나 서비스를 통해 기타 방식으로 귀하가 접할 수 있는 기타 서비스에 대한 어떠한 형태의 진술 또는 보증도 배제합니다. 귀하는 본인이 본 사이트를 이용함으로 인하여 발생하는 위험은 오로지 본인의 몫이라는 데 명시적으로 동의합니다. 회사는 법률이 허용하는 최대 한도에서 상품성 및 특정 목적에의 적합성에 대한 묵시적 보증을 포함하되 이에 한정되지 아니하는 모든 명시적 또는 묵시적 보증을 부인합니다. 회사는 서비스, 정보, 콘텐츠, 자료, 제품(소프트웨어 포함) 또는 서비스에 포함되거나 서비스를 통해 기타 방식으로 귀하가 접할 수 있는 기타 서비스, 회사의 서버 또는 회사가 전송한 전자 커뮤니케이션에 바이러스 또는 기타 해로운 요인이 없을 것을 보증하지 않습니다.</p>

 


	<h3 class="h3">책임의 제한</h3>
	<p class="indent">회사는 법률이 허용하는 최대 한도 내에서, 본 계약에 의하여 발생하거나 이와 관련하여 발생하는 간접손해, 부수적 손해, 결과적 손해, 특별손해, 징벌적 또는 징계적 손해에 대하여 책임을 지지 않습니다. 나아가 법률이 허용하는 최대 한도 내에서, 본 계약에 의하여 발생하거나 이와 관련하여 발생하는 총 책임은 (해당되는 경우) 그러한 책임의 사유가 발생하기 직전 12개월 동안 본 계약에 따라 귀하가 회사에 지급한 금액의 총액을 초과하지 않습니다.</p>

 


	<h3 class="h3">면책</h3>
	<p class="indent">귀하는 귀하의 이용자 게시물 또는 본 약관에 대한 위반으로부터 발생하는 청구, 책임, 손해, 판결, 판정, 손실, 비용, 경비 또는 수수료(합리적인 수준의 변호사 수수료 포함)에 대하여 회사, 그 계열회사 및 라이선서와 각 임직원, 이사, 계약자, 대리인, 라이선서 및 공급업체를 방어하고 면책하며 손해를 입히지 아니하도록 하는 것에 동의합니다.</p>

 


	<h3 class="h3">준거법 및 관할</h3>
	<p class="indent">귀하는 본 약관으로부터 발생하는 모든 분쟁과 청구의 준거법은 대한민국의 법률이고, 국제사법 규정의 적용은 배제되며, 그러한 분쟁과 청구에 대하여 서울중앙지방법원을 전속관할로 하는데 동의합니다.</p>



	<h3 class="h3">포기 및 개별성</h3>
	<p class="indent">회사의 본 약관에 대한 포기는 그러한 약관 또는 조건 또는 여타 약관 또는 조건에 대한 추가적이거나 지속적인 포기로 간주되지 아니하며, 회사가 본 약관에 따라 어떠한 권리 또는 조항을 주장하지 않은 경우, 이는 그러한 권리 또는 조항의 포기를 구성하지 않습니다.<br /><br />본 약관의 조항이 어떠한 이유로 관할 법원에 의하여 무효화 되거나 불법적이거나 집행 불가능한 것으로 판단되는 경우, 그러한 조항은 삭제되거나 본 약관의 나머지 규정이 완전히 유효하게 존속할 수 있도록 최소 한도로 제한하여 해석됩니다.</p> 


	<h3 class="h3">저작권</h3>
	<p class="indent">귀하의 저작권이 침해되었다고 주장하는 저작물을 명시해 주시기 바랍니다. 귀하의 DMCA 통지가 여러 저작물에 대한 것일 경우에는 그러한 저작물들의 대표 목록을 제공할 수 있습니다.
침해되었다고 주장하는 자료의 위치에 대한 설명을 포함하여 해당 자료를 명시하여 주시기 바랍니다. 귀하의 설명은 회사가 해당 자료를 찾을 수 있도록 합리적으로 충분하여야 합니다. 가능한 경우, 자료가 위치한 웹페이지의 URL을 포함하여 주시기 바랍니다.
귀하의 성명, 우편주소, 전화번호, 및 (가능한 경우) 이메일 주소를 제공하여 주시기 바랍니다.</p>



	<h3 class="h3">고객 서비스</h3>
	<p class="indent margin_b_70">질문이 있거나 도움이 필요하십니까? 하단의 문의하기를 이용해주시길 바랍니다. <br />
고객센터 : 02-326-3701 / <a href="https://epiclounge.co.kr/event2021/contact.html" title="새창" target="_blank" class="btn">문의하기</a></p>

	</div>
</div>
<?php include '../inc/common_footer.php'; ?>
</body>
</html>